Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_de_-saamenkielisen_nuorisokulttuurin_kartoitus_ja_kehittaminen_hankkeelle.html.tmx
Source language: fin
Languages: sms

source: Määräaikainen projektityöntekijä De!
sms: Mieʹrräiggsaž projeʹktt-tuâjjalž De!

source: -Saamenkielisen nuorisokulttuurin kartoitus ja kehittäminen hankkeelle
sms: -Sääʹmǩiõllsaž nuõrikulttuur kaartʼtummuš da ooudummuš haʹŋǩǩõʹsse

source: Työ alkaa 1.9.2018 ja kestää 31.8.2019 saakka.
sms: Tuâjj älgg 1.9.2018 da peštt 31.8.2019 räjja.

source: Projektityöntekijä vastaa hankkeen toteuttamisesta ja raportoinnista.
sms: Projeʹktt-tuâjjlaž vaʹsttad haʹŋǩǩõõzz čõõđ viikkmest da raportâsttmõõžžâst.

source: Tehtävään kuuluu kartoittaa saamenkielisen nuorisokulttuurin tarve ja nykyiset järjestäjät, kehittää toimintaa suunnitelmalliseksi sekä saattaa se pysyväksi toiminnaksi.
sms: Tuõjju kooll kaartʼted sääʹmǩiõllsaž nuõrikulttuur taarb da ânnʼjõž riâššjeeʹjid, ooudeed tuåimmjummuž plaanum årra di säʹtted tõn põõšši tuåimmjummšen.

source: Saamelaiskäräjien nuorisoneuvosto on saanut hankkeelle rahoituksen Pohjoisimman Lapin Leaderiltä.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs lij vuäǯǯam haʹŋǩǩõʹsse teäggtõõzz Tââʹvmõs Lappi Leaderist.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, kokemus projektityöstä ja raportoinnista, hyvät tietotekniset taidot sekä kyky itsenäiseen työskentelyyn.
sms: Tuâj oʹnstam håiddmõõžž vieʹǩǩat šiõttlõs škooultõs, haʹrjjnummuš projeʹktt-tuõjju da raportâsttmõʹšše, šiõǥǥ teeknlaž tääid di oodd jiõččnaž reâuggmõʹšše.

source: Projektityöntekijältä edellytetään saamen kielen taitoa.
sms: Projeʹktt-tuâjjlast oudldet sääʹmǩiõl tääid.

source: Projektityöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II mukaan (peruspalkka 2 139,83 euroa/kk).
sms: Projeʹktt-tuâjjla paʹlǩǩummuš meäʹrrââtt Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz V/II mieʹldd (vuâđđpäʹlǩǩ 2 139,83 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju haʹrjjnem mieʹldd meäʹrrõõtti haʹrjjnemlõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.8.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
sms: Ooccmõõžž mieʹlddõõzzivuiʹm âʹlǧǧe tuåimted sääʹmteeʹǧǧ piisarkådda 3.8.2018 čiâss 16.00 mõõneeʹst addrõʹsse Sajos, 99870 Inari leʹbe info(at)samediggi.fi.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuorisoneuvoston puheenjohtaja Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.
sms: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 da nuõrisuåvtõõzz saaǥǥjååʹđteei Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi .

source: Inarissa 29.6.2018 Saamelaiskäräjät
sms: Aanrest 29.6.2018 Sääʹmteʹǧǧ
